{"contact-text-1":"Pour plus d'informations sur nos pratiques de confidentialité, si vous avez des questions ou si vous souhaitez déposer une plainte, veuillez nous contacter par e-mail à ","contact-text-2":"ou par courrier en utilisant les coordonnées fournies ci-dessous. ","contact-title":"Contactez-nous ","first-subtitle-1":"Quelles informations personnelles collectons-nous ? ","first-subtitle-2":"Comment utilisons-nous vos informations personnelles ? ","first-text-1":"Lorsque vous visitez le Site, nous collectons automatiquement certaines informations sur votre appareil, notamment des informations sur votre navigateur Web, votre adresse IP, votre fuseau horaire et certains des cookies installés sur votre appareil. De plus, lorsque vous parcourez le Site, nous collectons des informations sur les pages Web ou les produits individuels que vous consultez, les sites Web ou les termes de recherche qui vous ont renvoyé vers le Site, ainsi que des informations sur la manière dont vous interagissez avec le Site. Nous collectons des informations vous concernant lorsque vous vous inscrivez sur notre site, passez une commande, remplissez un formulaire ou saisissez des informations sur notre site. ","first-text-2":"Nous utilisons les informations que nous collectons pour nous aider à comprendre comment notre site Web est utilisé, pour personnaliser et améliorer votre expérience sur notre site Web, pour traiter vos transactions, pour vous contacter et pour répondre à vos demandes. ","first-title":"Collecte et utilisation des informations personnelles ","fourth-text":"Nous pouvons mettre à jour cette politique de confidentialité de temps à autre afin de refléter, par exemple, des changements dans nos pratiques ou pour d'autres raisons opérationnelles, juridiques ou réglementaires. ","fourth-title":"Modifications de la politique de confidentialité ","introduction":"Introduction ","introduction-text":"BlenkTech prend votre vie privée au sérieux. Cette politique de confidentialité décrit comment vos informations personnelles sont collectées, utilisées et partagées lorsque vous visitez BlenkTech (le « Site »). ","main-title ":"Politique de Confidentialité","second-text":"Nous partageons vos informations personnelles avec des tiers pour nous aider à utiliser vos informations personnelles, comme décrit ci-dessus. ","second-title":"Partager vos informations personnelles ","third-text":"Si vous êtes un résident européen, vous avez le droit d'accéder aux informations personnelles que nous détenons à votre sujet et de demander que vos informations personnelles soient corrigées, mises à jour ou supprimées. Si vous souhaitez exercer ce droit, veuillez nous contacter via les coordonnées ci-dessous. ","third-title":"Tes droits ","updated":"Dernière mise à jour: "}