{"contact-text-1":"Para cualquier pregunta o inquietud sobre seguridad y privacidad, no dude en contactarnos en:","contact-text-2":"Agradecemos su visita y esperamos tener la oportunidad de colaborar con usted en sus proyectos de desarrollo web.","contact-title":"Contáctenos ","first-text-1":"No recopilamos ni almacenamos ningún dato personal cuando visita nuestro sitio web. Puede explorar nuestro portafolio y servicios con tranquilidad, sabiendo que su información personal no se captura ni se utiliza con fines comerciales.","first-text-2":"Utilizamos la información que recopilamos para ayudarnos a comprender cómo se utiliza nuestro sitio web, para personalizar y mejorar su experiencia en nuestro sitio web, para procesar sus transacciones, contactarlo y cumplir con sus solicitudes. ","first-title":"Sin recopilación de datos personales","fourth-text":"Estamos comprometidos a mantener total transparencia con respecto a las prácticas de nuestro sitio web. Si decidimos en el futuro recopilar datos para mejorar nuestros servicios, le informaremos claramente y obtendremos su consentimiento previo.","fourth-title":"Compromiso con la Transparencia","introduction":"Introducción ","introduction-text":"En BlenkDev, estamos comprometidos a garantizar la seguridad y privacidad de los visitantes de nuestro sitio web. Entendemos la importancia de la confianza y queremos asegurarle que:","main-title":"Información de seguridad y privacidad","second-text":"Nuestro sitio web está protegido con modernas medidas de protección para garantizar una navegación segura. Aunque no recopilamos datos personales, nos aseguramos de que nuestro sitio esté protegido contra cualquier forma de amenaza digital.","second-title":"Seguridad del sitio web","third-text":"Si elige contactarnos a través de los medios proporcionados (correo electrónico, teléfono, formulario de contacto), tenga la seguridad de que cualquier información compartida será tratada con la máxima confidencialidad. Sus mensajes se utilizarán únicamente para responder a sus consultas y nunca se compartirán con terceros sin su consentimiento explícito.","third-title":"Confidencialidad de la comunicación","updated":"Última actualización: "}